[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "calendar",
  "oz-clear-unused-images",
  "emoji-shortcodes",
  "obsidian-git",
  "homepage",
  "obsidian-hotkeys-for-templates",
  "obsidian-minimal-settings",
  "url-into-selection",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "obsidian-tagfolder",
  "pomodoro-timer",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "settings-search",
  "tag-wrangler",
  "obsidian-style-settings",
  "iconic",
  "various-complements"
]