[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "oz-clear-unused-images",
  "emoji-shortcodes",
  "obsidian-git",
  "obsidian-hotkeys-for-templates",
  "obsidian-minimal-settings",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-tagfolder",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "settings-search",
  "tag-wrangler",
  "obsidian-style-settings",
  "iconic",
  "various-complements",
  "widgets",
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "card-board",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support"
]